			<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
			<div class="s_page">
				<div class="sp_head">
                    <nav class="breadcrumb container" aria-label="Breadcrumb">
                       <ol class="flex-row">
                         <li><a href="/">HOME</a></li>
                         <li class="sep">›</li>
                         <li><a href="/kp_journal_law01.do">학술지 규정</a></li>
                         <li class="sep">›</li>
                         <li aria-current="page"><strong>윤리 규정</strong></li>
                       </ol>
                     </nav>
                </div>  
				<div class="sp_body">
					<div class="tab t2 div4">
                        <ul>
                            <li><a href="/kp_journal_law01.do">투고 규정</a></li>
                            <li><a href="/kp_journal_law02.do">심사 규정</a></li>
                            <li><a href="/kp_journal_law03.do">편집 규정</a></li>
                            <li><a href="/kp_journal_law04.do" class="on">윤리 규정</a></li>
                        </ul>
                    </div>
					
					<div class="area text s1 mt50">
						<div class="box bw3 w400 h30 ac p10 center"><p class="title bold t2 cm">대한영양사협회 연구윤리 규정</p></div>
							<div class="box bga r10 mt30 p30">
								<h5 class="title bold i_b_t6">제1장 총 칙</h5>
								<ul class="small">
									<li class="mt20"><mark class="bold">제1조(목적)</mark> 이 규정은 사단법인 대한영양사협회(이하 “협회”라 한다)의 연구윤리를 확보하고 연구부정행위를 방지하며 연구부정행위 발생시 공정하고 체계적인 연구진실성 검증에 관한 원칙과 기준을 정함을 목적으로 한다.
									</li>
									<li class="mt20"><mark class="bold">제2조(적용대상)</mark> 이 규정은 협회의 학술연구 활동에 참여한 회원 및 직.간접적으로 관련있는 자를 대상으로 한다.</li>
									<li class="mt20"><mark class="bold">제3조(적용범위)</mark> 이 규정은 연구과제의 제안, 연구의 수행, 연구결과의 보고 및 발표 등 연구의 전범위에 적용하며, 다른 특별한 규정이 없는 한 이 규정을 따른다.
									<li class="mt20"><mark class="bold">제4조(연구부정행위의 범위)</mark>
										<ul class="text small ml15">
											<li>① 이 규정에서 정하는 연구부정행위는 다음 각 호를 말한다.
												<ol class="liststyle out decimal ml10">
													<li>"위조"는 존재하지 않는 데이터 또는 연구결과 등을 허위로 만들어 내는 행위를 말한다.</li>
													<li>"변조"는 연구 재료.장비.과정 등을 인위적으로 조작하거나 데이터를 임의로 변형.삭제함으로써 연구 내용 또는 결과를 왜곡하는 행위를 말한다.</li>
													<li>"표절"은 타인의 아이디어, 연구내용.결과 등을 적절한 인용 없이 사용하는 행위를 말한다.</li>
													<li>"부당한 논문저자 표시"는 연구내용 또는 결과에 대하여 공헌 또는 기여를 한 사람에게 정당한 이유없이 논문저자 자격을 부여하지 않거나, 공헌 또는 <br/>기여를 하지 않은 자에게 감사의 표시 또는 예우 등을 이유로 논문저자 자격을 부여하는 행위를 말한다.</li>
													<li>"중복출판"은 이미 출판된 논문과 상당부분 겹치는 내용을 다시 출판하는 경우로 복사, 분절 출판, 덧붙이기 출판 등을 말한다. 중복출판에 해당되는 경우라고 해도 출판이 허용되는 경우를  이차출판이라 하며 아래 요건을 갖추는 경우는 연구부정행위에 해당하지 않는다.
														<ul class="ml10">														
															<li>1) 저자는 두 잡지 편집인 모두에게 승인을 받아야 한다. 이차출판 원고를 받은 편집인은 일차 출판물의 복사본이나 재인쇄본을 가지고 있어야 한다.</li>
															<li>2) 일차출판에 대한 우선권을 주기 위해 1주일 이상의 출판 간격을 둔다. 단, 두 편집인들이 협상한 경우 꼭 그럴 필요는 없다.</li>
															<li>3) 이차출판 논문은 독자층이 달라야 하고 축약본만으로도 충분할 수 있다.</li>
															<li>4) 이차출판 논문은 일차 논문의 자료와 해석을 충실히 따라야 한다.</li>
															<li>5) 표지에 각주를 통해서 독자, 심사자, 협회에 현 원고의 전체 혹은 부분이 다른 잡지에 출판되었음을 알려야 한다.</li>
															<li>6) 이차 출판물의 제목에는 이것이 이차출판임을 표현하는 문구(재출판, 요약 재출판, 완역, 요약번역)가 있어야 한다.</li>
														</ul>
													</li>
													<li>본인 또는 타인의 연구부정행위의 의혹에 대한 조사를 고의로 방해하거나 제보자에게 위해를 가하는 행위를 말한다.</li>
													<li>그 밖에 학문 분야에서 통상적으로 용인되는 범위를 심각하게 벗어난 행위 등을 말한다.</li>
												</ol>
											</li>
											<li class="mt5">② 제1항에 따른 연구부정행위 외에도 자체 조사 또는 예방이 필요하다고 판단되는 행위를 포함시킬 수 있다.</li>
										</ul>
									</li>
								</ul>
								<h5 class="title bold i_b_t6 mt50">제2장 생명윤리</h5>
								<ul>
									<li class="mt20"><mark class="bold mr10">제5조(인간대상연구)</mark>
										<ul class="text small ml15">
											<li>① 인간대상연구는 사람을 대상으로 물리적으로 개입하거나 의사소통, 대인 접촉 등의 상호작용을 통하여 수행하는 연구 또는 개인을 식별할 수 있는 정보를 <br/><span class="ml15"></span>이용하는 연구로서「생명윤리 및 안전에 관한 법률」에서 정한 연구를 말한다.</li>
											<li>② 인간대상연구를 하려는 자는 다음 각 호의 기본원칙을 준수하여야 한다.
												<ol class="liststyle out decimal ml10 ">
													<li>인간의 존엄과 가치를 침해하는 방식으로 하여서는 아니 되며, 연구대상자 등의 인권과 복지는 우선적으로 고려되어야 한다.</li>
													<li>연구대상자 등의 자율성은 존중되어야 하며, 연구대상자 등의 자발적인 동의는 충분한 정보에 근거하여야 한다.</li>
													<li>
													 연구대상자 등의 사생활은 보호되어야 하며, 사생활을 침해할 수 있는 개인정보는 당사자가 동의하거나 법률에 특별한 규정이 있는 경우를 제외하고는 비밀로서 보호되어야 한다.</li>
													<li>연구대상자 등의 안전은 충분히 고려되어야 하며, 위험은 최소화되어야 한다.</li>
													<li>취약한 환경에 있는 개인이나 집단은 특별히 보호되어야 한다.</li>
													<li>생명윤리와 안전을 확보하기 위하여 필요한 국제협력을 모색하여야 하고, 헬싱키선언 등 보편적인국제기준을 수용하기 위하여 노력하여야 한다.</li>
												</ol>
											<li>③ 인간대상연구를 하려는 자는 인간대상연구를 하기 전에 연구계획서를 작성하여 연구자가 소속된 기관의 기관생명윤리위원회(Institutional Review Board : <br/><span class="ml15"></span> IRB)의 심의를 받아야 한다.</li>
											<li>④ 인간대상연구자는 인간대상연구를 하기 전에 연구대상자로부터 다음 각 호의 사항이 포함된 서면동의(전자문서를 포함한다. 이하 같다)를 받아야 하며, <br/><span class="ml15"></span> 서면동의를 받기 전에 동의권자에게 각 호의 사항에 대하여 충분히 설명하여야 한다.
												<ol class="liststyle out decimal ml10">
													<li>인간대상연구의 목적</li>
													<li>연구대상자의 참여 기간, 절차 및 방법</li>
													<li>연구대상자에게 예상되는 위험 및 이득</li>
													<li>개인정보 보호에 관한 사항</li>
													<li>연구 참여에 따른 손실에 대한 보상</li>
													<li>개인정보 제공에 관한 사항</li>
													<li>동의의 철회에 관한 사항</li>
													<li>그 밖에 기관생명윤리위원회가 필요하다고 인정하는 사항</li>
												</ol>
											</li>
											<li>⑤ 그 밖의 사항에 관하여는 「생명윤리 및 안전에 관한 법률」 등 관계 법령을 준수하여야 한다.</li>
										</ul>
									</li>
									<li class="mt20"><mark class="bold mr10">제6조(동물실험)</mark>
										<ul class="text small ml15">
											<li>① 동물실험은 교육.시험.연구 및 생물학적 제제(製劑)의 생산 등 과학적 목적을 위하여 실험동물을 대상으로 실시하는 실험 또는 그 과학적 절차를 말한다.</li>
											<li>② 동물실험을 하려는 자는 다음 각 호의 기본원칙을 준수하여야 한다.
												<ol class="liststyle out decimal ml10">
													<li>동물실험은 인류의 복지 증진과 동물 생명의 존엄성을 고려하여 실시하여야 한다.</li>
													<li>동물실험을 하려는 경우에는 이를 대체할 수 있는 방법을 우선적으로 고려하여야 한다.</li>
													<li>동물실험은 실험동물의 윤리적 취급과 과학적 사용에 관한 지식과 경험을 보유한 자가 시행하여야하며 필요한 최소한의 동물을 사용하여야 한다.</li>
													<li>실험동물의 고통이 수반되는 실험은 감각능력이 낮은 동물을 사용하고 진통.진정.마취제의 사용 등 수의학적 방법에 따라 고통을 덜어주기 위한 적절한 조치를 하여야 한다.</li>
													<li>동물실험을 한 자는 그 실험이 끝난 후 지체 없이 해당 동물을 검사하여야 하며, 검사결과 해당 동물이 회복될 수 없거나 지속적으로 고통을 받으며 살아야 할 것으로 인정되는 경우에는 가능하면 빨리 고통을 주지 아니하는 방법으로 처리하여야 한다.</li>
												</ol>
											</li>
											<li>③ 동물실험을 하려는 자는 동물실험을 하기 전에 연구자가 소속된 기관의 동물실험윤리위원회의 심의를 거쳐야 한다.</li>
											<li>④ 그 밖의 사항에 관하여는 「실험동물에 관한 법률」, 「동물보호법」 등 관계 법령을 준수하여야 한다.</li>
										</ul>
									</li>
								</ul>
								<h5 class="title bold i_b_t6 mt50">제3장 연구출판윤리</h5>
								<ul>
									<li class="mt20"><mark class="bold mr10">제7조(저자됨)</mark>
										<ul class="text small ml15">
											<li>① 저자가 되기 위해서는 다음 요건들을 모두 충족시켜야 한다
												<ol class="liststyle out decimal ml10">
													<li>학술적 개념과 계획 혹은 자료의 수집이나 분석 혹은 해석을 하는데 있어서 상당한 공헌을 한다.</li>
													<li>논문을 작성하거나 중요한 내용을 수정한다.</li>
													<li>출간될 원고를 최종적으로 승인한다.</li>
												</ol>
											<li>② 저자의 순서는 상대적 지위에 관계없이 공동저자 간의 합의 하에 연구에 기여한 정도에 따라 공동연구자로 정확하게 반영되어야 하며 저자들은 저자기재 <br/><span class="ml15"></span>순서에 대한 원칙을 설명할 수 있어야 한다.</li>
											<li>③ 교신저자 또는 책임저자는 연구 착상 및 설계, 자료 확보, 연구진행, 논문 내용 및 논문 발행까지의 모든 과정에 대해 총체적인 책임을 져야 한다.</li>
											<li>④ 주저자 또는 제1저자는 연구에 가장 큰 기여를 한 사람으로 한다.</li>
											<li>⑤ 저자의 소속은 연구가 수행될 당시의 소속으로 표시하는 것이 원칙이다. 다만, 이와는 다른 관행이 통용되는 분야에서는 그관행을 따를 수 있다. </li>
										</ul>
									</li>
									<li class="mt20"><mark class="bold mr10">제8조(이해관계)</mark>
										<ul class="text small ml15">
											<li>① 이해관계는 저자나 저자의 소속기관, 심사자, 편집인이 원고 작성, 심사 및 출판 과정에 부적절하게 영향을 미칠 수 있는 재정적 또는 개인적인 관계가 있는  <br/><span class="ml15"></span>경우를 말한다.</li>
											<li>② 이해관계에 영향을 줄 수 있는 모든 것은 학술과 관련한 판단에서 배제되어야 하며, 저자는 물론이고 편집인, 심사자 등도 이해관계가 있는 경우에는  <br/><span class="ml15"></span>확실하게 밝혀야 한다</li>
										</ul>
									</li>
									<li class="mt20"><mark class="bold mr10">제9조(편집위원(회)와 심사위원에 대한 윤리)</mark>
										<ul class="text small ml15">
											<li>① 편집위원(회)는 투고된 저자의 인격을 존중하고 논문의 작성과 관계없는 조건(성별, 나이, 소속기관, 인종, 종교, 교육배경,국가 등)으로 차별하지 않는다.</li>
											<li>② 편집위원(회)는 학술지의 편집과정에서 얻은 정보에 대한 대외적인 비밀을 유지하여야 한다.</li>
											<li>③ 편집위원(회)는 학술지의 편집과정에서 얻은 정보 일체를 개인적인 이득을 위해 사용하여서는 아니된다.</li>
											<li>④ 편집위원(회)는 출판할 논문 선정에서 철저하게 학문적인 근거를 기반하여야 하며, 객관성, 학술성, 공정성에 근거하여 논문을 채택하여야 한다.</li>
											<li>⑤ 편집위원(회)는 학술지 편집판단에 영향을 줄 수 있는 재정적 또는 기타 이해관계에 대해 보고하여야 하며, 이해관계에 있는 논문은 출판을 위한 과정에 <br/><span class="ml15"></span>관여하지 않아야 한다.</li>
											<li>⑥ 심사위원은 심사대상 논문에 대한 비밀을 지켜야 하며, 논문이 게재된 학술지가 출판되기 전에 논문에 대해 공개적으로 논의하거나 논문의 내용을 도용  <br/><span class="ml15"></span>또는 인용해서는 아니 된다. </li>
											<li>⑦ 심사위원은 심사과정에서 취득한 정보를 개인적으로 이용해서는 안되며, 심사를 반려하거나 완료한 후에는 논문과 관련된 자료를 폐기하여야 한다. </li>
											<li>⑧ 심사위원은 논문을 심사함에 있어 정해진 심사기간을 준수하여 성실히 심사에 임하고, 심사결과서 작성 시 지적사항을 구체적으로 기재하여야 한다. 또한 <br/><span class="ml15"></span> 심사위원이 기한 내에 원고를 심사할 수 없거나 심사를 의뢰받은 논문의 내용이 본인의 전문성에 적합하지 않다고 판단한 경우 이를 즉시 편집위원회에  <br/><span class="ml15"></span>고지하고 논문심사를 반려하여야 한다.</li>
											<li>⑨ 심사위원은 의뢰받은 논문심사에 영향을 줄 수 있는 이해관계가 있는 경우 이를 즉시 편집위원회에 고지하고 논문심사를 반려해야 한다. </li>
											<li>⑩ 심사위원은 논문심사 시 연구윤리에 위배되는 행위를 인지했을 경우 바로 협회에 통보하여야 한다.</li>
											<li>⑪ 학술지 편집규정, 투고규정, 논문심사규정, 연구윤리규정 등 학술지 심사와 관련된 본회의 관련 규정과 「생명윤리 및 안전에 관한 법률」등 관계 법령을  <br/><span class="ml15"></span>준수하여야 한다.</li>
										</ul>
									</li>
								</ul>
								<h5 class="title bold i_b_t6 mt50">제4장 협회와 연구자 등의 역할과 책임</h5>
								<ul>
									<li class="mt20"><mark class="bold mr10">제10조(연구환경과 연구관리 제도의 개선)</mark>
										<ul class="text small ml15">
											<li>① 협회는 연구자가 연구에 전념하고 연구윤리를 준수할 수 있도록 합리적이고 자율적인 연구환경과 연구문화를 조성하는데 적극적으로 노력하여야 한다.</li>
											<li>② 연구자는 연구에 전념하고 연구윤리를 준수하며 연구부정행위를 예방하기 위하여 노력하여야 한다.</li>
										</ul>
									</li>
									<li class="mt20"><mark class="bold mr10">제11조(연구윤리위원회의 구성 · 운영)</mark>
										<ul class="text small ml15">
											<li>① 협회는 회원의 연구윤리에 관한 사항을 심의하기 위하여 연구윤리위원회(이하 “윤리위원회”라 한다)를 둘 수 있다.</li>
											<li>② 윤리위원회는 다음 각 호와 같이 구성한다.
												<ol class="liststyle out decimal ml10">
													<li>윤리위원회는 회장 1인과 학술지편집위원장 1인을 포함하여 해당분야의 전문가 7인 이상으로 구성한다.</li>
													<li>연구윤리위원장(이하 “윤리위원장”이라 한다)은 회장이 임명하며, 윤리위원장과 위원의 임기는 2년으로 한다.</li>
													<li>윤리위원회의 제반업무를 처리하기 위해 간사 1인을 둘 수 있다.</li>
													<li>윤리위원장은 윤리위원회의 의견을 들어 외부 자문위원을 위촉할 수 있다.</li>
												</ol>
											</li>
											<li>③ 윤리위원회는 다음 각 호의 사항을 심의.의결한다.
												<ol class="liststyle out decimal ml10">
													<li>연구윤리 확립 및 교육에 관한 사항</li>
													<li>연구부정행위의 예방, 조사에 관한 사항</li>
													<li>제보자 보호와 비밀유지에 관한 사항</li>
													<li>피조사자 명예회복 조치에 관한 사항</li>
													<li>연구 진실성 검증, 조사, 검증결과 처리와 후속조치에 관한 사항</li>
													<li>연구윤리 규정 제.개정에 관한 사항</li>
													<li>기타 윤리위원장이 부의하는 사항.</li>
												</ol>
											</li>
											<li>④ 윤리위원회의 회의는 다음 각 호와 같이 운영한다. 
												<ol class="liststyle out decimal ml10">
													<li>윤리위원장은 필요한 경우 윤리위원회의 회의를 소집하고 그 의장이 된다.</li>
													<li>조사 대상과 관련이 있는 위원은 해당 회의에 참여할 수 없다.</li>
													<li>회의는 특별한 규정이 없는 한 재적위원 과반수 출석과 출석위원 과반수 찬성으로 의결한다.</li>
													<li>윤리위원회에서 필요하다고 인정될 때에는 관계자를 출석하도록 하여 의견을 청취할 수 있다.</li>
													<li> 위원은 윤리위원회 심의와 관련된 제반사항에 대하여 비밀을 준수하여야 한다.</li>
												</ol>
											</li>
										</ul>
									</li>
									<li class="mt20 small"><mark class="bold mr10">제12조(자신의 연구결과 사용)</mark>연구자는 다음 각 호의 사항을 준수하도록 한다.
										<ol class="liststyle in decimal ml5 small">
											<li>연구논문 등 작성 시 이전에 발표하지 않은 자신의 연구결과를 사용</li>
											<li>자신의 이전 연구결과와 동일하거나 실질적으로 유사한 저작물을 게재.출간하여 본인의 연구결과 또는 성과.업적 등으로 사용하는 행위 금지</li>
											<li>연구자가 자신의 이전 연구결과를 사용하고자 할 경우에는 인용사실을 표시하거나, 처음 게재한 학술지 등의 편집자 또는 발행자의 허락을 받은 후 사용</li>
										</ol>
									</li>
									<li class="mt20"><mark class="bold mr10">제13조(연구윤리에 대한 교육)</mark>
										<ul class="text small ml15">
											<li>① 협회는 회원에게 이 규정을 숙지하도록 교육하고, 연구윤리 인식 확산을 위한 교육.홍보 및 정보 지원에 노력하여야 한다.</li>
											<li>② 연구자는 연구윤리 규정 및 관련 규정 내용을 숙지하여 연구에 전념하고, 이를 준수하여야 한다.</li>
										</ul>
									</li>
									<li class="mt20"><mark class="bold mr10">제14조(연구부정행위 처리)</mark>
										<ul class="text small ml15">
											<li>① 연구부정행위 제보 접수창구는 윤리위원회로 한다.</li>
											<li>② 제보는 구술.서면.전화.전자우편 등의 방법을 통해 실명으로 하여야 한다. 단, 익명제보라 하더라도 연구과제명, 논문명,구체적인 연구부정행위 등이 포함 <br/><span class="ml15"></span>된 증거를 서면이나 전자우편으로 받은 경우 이를 실명제보에 준하여 처리할 수 있다.</li>
											<li>③ 협회는 연구부정행위에 대한 제보를 접수하였거나 그 발생사실을 인지하였을 경우, 해당 기관이나 해당 위원회에 내용을 이관하여 조사될 수 있도록  <br/><span class="ml15"></span>조치하여야 한다.</li>
										</ul>
									</li>
								</ul>
								<h5 class="title bold i_b_t6 mt50">제5장 연구부정행위 제보자 등에 대한 보호</h5>
								<ul>
									<li class="mt20"><mark class="bold mr10">제15조(제보자의 권리 보호)</mark>
										<ul class="text small ml15">
											<li>① 제보자는 연구부정행위를 인지하여 인지한 사실 또는 관련 증거를 협회에 알린 자를 말한다. </li>
											<li>② 협회는 제보자가 연구부정행위를 제보했다는 이유로 신분상의 불이익이나 근무조건상의 차별을 받지 않도록 보호하여야한다.</li>
											<li>③ 제보자의 신원에 관한 사항은 정보공개의 대상이 되지 않는다.</li>
											<li>④ 제보자는 연구부정행위 신고 이후에 진행되는 절차 및 일정 등에 대해 알려줄 것을 요구할 수 있으며, 협회는 이에 성실히응하여야 한다.</li>
											<li>⑤ 제보내용이 허위인 줄 알았음에도 불구하고 이를 제보한 제보자는 보호대상에 포함되지 않는다.</li>
										</ul>
									</li>
									<li class="mt20"><mark class="bold mr10">제16조(피조사자의 권리 보호)</mark>
										<ul class="text small ml15">
											<li>① 피조사자는 제보자의 제보나 협회 등의 인지로 연구부정행위의 조사 대상이 된 자 또는 조사과정에서 연구부정행위에 가담한 것으로 추정되어 조사 대상이 <br/><span class="ml15"></span>된 자를 말하며, 조사과정에서의 참고인이나 증인은 이에 포함되지 아니 한다.</li>
											<li>②검증과정에서 피조사자의 명예나 권리를 침해하지 않도록 주의하여야 한다. </li>
											<li>③ 연구부정행위에 대한 의혹은 판정 전까지 외부에 공개되어서는 아니 된다. 다만, 다음 각 호의 사항이 발생하여 필요한 조치를 취하고자 할 때는 해당되지 <br/><span class="ml15"></span>아니 한다. 
												<ol class="liststyle out decimal ml10">
													<li>법령 위반사항에 해당되거나 공공의 복지.안전에 중대한 위험이 발생할 우려가 명백한 경우</li>
													<li>정당한 사유에 따른 공개의 필요성이 있는 경우</li>
												</ol>
											</li>
											<li>④ 피조사자는 협회에 연구부정행위의 절차 및 일정 등에 대해 알려줄 것을 요구할 수 있으며, 회장은 이에 성실히 응하여야한다.</li>
										</ul>
									</li>
									<li class="mt20"><mark class="bold mr10">제16조(진실성 검증 원칙)</mark>
										<ul class="text small ml15">
											<li>① 부정행위의 사실 여부를 입증할 책임은 윤리위원회에 있다. 단, 피조사자가 윤리위원회에서 요구하는 자료를 고의로 훼손하였거나 제출을 거부하는  <br/><span class="ml15"></span>경우에 요구 자료에 포함되    어 있다고 인정되는 내용의 진실성을 입증할 책임은 피조사자에게 있다.</li>
											<li>② 윤리위원회는 제보자와 피조사자에게 의견진술, 이의제기 및 변론의 권리와 기회를 동등하게 보장하여야 하며 관련 절차를 사전에 알려주어야 한다.</li>
											<li>③ 회장은 윤리위원회가 부당한 압력이나 간섭을 받지 않고 독립성과 공정성을 유지할 수 있도록 노력하여야 한다. </li>
										</ul>
									</li>
								</ul>
								<h5 class="title bold i_b_t6 mt50">제6장 연구부정행위 검증 절차와 기준</h5>
								<ul>
									<li class="mt20"><mark class="bold mr10">제17조(연구부정행위 검증 책임주체)</mark>
										<ul class="text small ml15">
											<li>① 연구부정행위에 대한 검증 책임은 해당 연구가 수행될 당시 연구자의 소속 기관에 있다. </li>
											<li>② 협회는 제1항에도 불구하고 다음 각 호의 어느 하나에 해당하는 때에는 전문기관에 직접 조사를 실시해 줄 것을 요청할 수있다. 
												<ol class="liststyle out decimal ml10">
													<li>검증전문가 확보가 어려워 자체조사가 곤란한 경우</li>
													<li>공정하고 합리적인 조사를 할 수 없다고 판단한 경우</li>
													<li>2개 이상의 연구기관이 참여한 연구부정행위에 대한 검증이 원활하게 이루어지지 않을 경우</li>
												</ol>
											</li>
										</ul>
									</li>
									<li class="mt20"><mark class="bold mr10">제18조(연구부정행위 검증 원칙)</mark>
										<ul class="text small ml15">
											<li>① 연구부정행위 여부를 입증할 책임은 해당기관의 조사위원회에 있다. 단, 조사위원회가 요구한 자료를 피조사자가 고의로 훼손하거나 제출을 거부한  <br/><span class="ml15"></span>경우에 그 책임은 피조사자에게 있다.</li>
											<li>② 조사위원회는 제보자와 피조사자에게 의견진술, 이의제기 및 변론의 권리와 기회를 보장하여야 하며 관련 절차 및 일정을 사전에 알려주어야 한다.  <br/><span class="ml15"></span>이 경우 피조사자에게는 해당 제보내용을 함께 알려주어야 한다.</li>
											<li>③ 협회는 조사위원회가 부당한 압력이나 간섭을 받지 않고 독립성과 공정성을 유지할 수 있도록 노력하여야 한다.</li>
											<li>④ 제보 받은 사항에 대한 연구부정행위 여부의 판단은 해당 연구가 수행되거나 결과물을 제출 또는 발표할 당시의 관련 규정 또는 학계.연구계의 통상적  <br/><span class="ml15"></span>판단기준에 따른다.</li>
										</ul>
									</li>
									<li class="mt20"><mark class="bold mr10">제19조(연구부정행위 검증 절차)</mark>
										<ul class="text small ml15">
											<li>① 연구부정행위를 검증하고자 할 때에는 '예비조사', '본조사', '판정'의 절차를 거쳐야 한다.</li>
											<li>② 예비조사와 본조사는 조사위원회를 구성하여 실시하여야 하며 필요한 경우 제1항의 검증 절차 외에도 필요한 절차를 추가 할 수 있다. </li>
											<li>③ 협회는 연구부정행위에 대한 충분한 혐의를 인지하였을 때에는 예비조사 절차를 거치지 아니하고 바로 본조사에 착수할 수 있다. </li>
										</ul>
									</li>
									<li class="mt20"><mark class="bold mr10">제20조(예비조사)</mark>
										<ul class="text small ml15">
											<li>① 예비조사는 연구부정행위 의혹에 대하여 본조사 실시 여부를 결정하기 위한 절차로, 제보를 접수한 날로부터 30일 이내에<br />
												<span class="ml15"></span>착수하여야 한다. 예비조사기구의 형태는 위원장이 회장과 협의하여 도로 정한다.</li>
											<li>② 협회는 피조사자가 연구부정행위 사실을 모두 인정한 경우에는 본조사를 거치지 않고 바로 판정을 내릴 수 있다. </li>
											<li>③ 협회는 증거자료에 대한 중대한 훼손 가능성이 있다고 판단되는 경우에는 조사위원회 구성 이전이라도 제26조제2항에 따른 증거자료 보전을 위한 조치를  <br/><span class="ml15"></span>취할 수 있다.</li>
											<li>④ 협회는 예비조사가 종료된 날로부터 10일 이내에 제보자에게 예비조사 결과를 문서로 통보하여야하며, 본조사를 실시하지 않기로 결정한 경우에는 이에  <br/><span class="ml15"></span>대한 구체적인 사유를 포함하여야 한다. 단, 익명제보의 경우는 그러하지 않는다.</li>
										</ul>
									</li>
									<li class="mt20"><mark class="bold mr10">제21조(본조사)</mark>
										<ul class="text small ml15">
											<li>① 본조사는 연구부정행위의 사실 여부를 입증하기 위한 절차를 말하며, 제22조에 따른 조사위원회를 구성하여 실시하여야 한다. </li>
											<li>② 조사위원회는 제18조제2항에 따라 제보자와 피조사자에게 의견진술 등의 기회를 주어야 하며, 당사자가 이에 응하지 않을 경우에는 이의가 없는 것으로  <br/><span class="ml15"></span>간주한다.</li>
										</ul>
									</li>
									<li class="mt20"><mark class="bold mr10">제22조(조사위원회 구성 등)</mark>
										<ul class="text small ml15">
											<li>① 협회는 본조사를 위해 위원장 1명을 포함한 5명 이상으로 조사위원회를 구성하여야 한다. 다만, 협회의 실정과 연구부정행위의 규모.범위 등을 고려하여 
											 <br/><span class="ml15"></span>다른형태의 검증기구를 설치.운영할 수 있다.</li>
											<li>② 제1항의 조사위원회 또는 검증기구를 구성할 때에는 해당 연구 분야의 전문가 및 협회 소속이 아닌 외부인이 다음 각 호와 같이 포함되어야 한다.
												<ol class="liststyle out decimal ml10">
													<li>해당 연구 분야의 전문가 50% 이상</li>
													<li>협회 소속이 아닌 외부인 30% 이상</li>
												</ol>											
											</li>
										</ul>
									</li>
									<li class="mt20"><mark class="bold mr10">제23조(조사위원의 제척.기피.회피 등)</mark>
										<ul class="text small ml15">
											<li>① 다음 각 호의 어느 하나에 해당하는 경우에는 당해 사건에 조사위원이 될 수 없다. 
												<ol class="liststyle out decimal ml10">
													<li>제보자 또는 피조사자와 민법 제777조에 따른 친인척 관계가 있거나 있었던 자</li>
													<li>제보자 또는 피조사자와 사제관계에 있거나 공동으로 연구를 수행하거나 하였던 자</li>
													<li>기타 조사의 공정성을 해할 우려가 있다고 판단되는 자</li>
												</ol>											
											</li>
											<li>② 회장은 본조사 착수 이전에 제보자에게 제28조제1항에 따른 조사위원 명단을 알려야 하며, 제보자가 정당한 사유로 조사위원에 대해 기피 신청을 할 경우 
											 <br/><span class="ml15"></span>이를 수용하여야 한다. 단, 제보자의 사정에 의해 연락을 취할 수 없을 경우에는 해당하지않으며, 이 경우 관련 내용을 조사결과보고서에 포함시켜야 한다.</li>
											<li>③ 조사위원이 조사대상 과제와 이해관계가 있는 경우 스스로 회피 신청을 하여야 한다. </li>
										</ul>
									</li>
									<li class="mt20"><mark class="bold mr10">제24조(조사위원회의 권한)</mark>
										<ul class="text small ml15">
											<li>① 조사위원회는 조사과정에서 제보자, 피조사자, 증인 및 참고인에게 진술을 위한 출석을 요구할 수 있으며, 이 경우 피조사자는 반드시 이에 응하여야 한다. </li>
											<li>② 조사위원회는 피조사자에게 자료의 제출을 요구할 수 있으며, 증거자료의 보전을 위하여 협회의 장의 승인을 얻어 연구부정행위 관련자에 대한 실험실 
											 <br/><span class="ml15"></span>출입제한 및 관련 자료의 보전을 위한 조치를 취할 수 있다.</li>
											<li>③ 조사위원회는 회장에게 연구부정행위 관련자에 대한 적절한 제재조치를 건의할 수 있다.</li>
										</ul>
									</li>
									<li class="mt20"><mark class="bold mr10">제25조(판정)</mark>
										<ul class="text small ml15">
											<li>① 판정은 협회가 조사결과를 확정하여 이를 제보자와 피조사자에게 문서로 통보하는 것을 말한다.</li>
											<li>② 예비조사 착수 이후 판정까지의 모든 조사는 6개월 이내에 종료되어야 한다. 단, 이 기간 내에 조사가 이루어지지 어렵다고 판단될 경우 협회는 제보사실
											 <br/><span class="ml15"></span> 이관기관, 제보자 및 피조사자에게 그 사유를 통보하고 조사기간을 연장할 수 있다.</li>
										</ul>
									</li>
									<li class="mt20"><mark class="bold mr10">제26조(이의신청 등)</mark>
										<ul class="text small ml15">
											<li>① 제보자 또는 피조사자는 예비조사 결과 또는 판정결과에 이의가 있는 경우 그 결과를 통보받은 날부터 30일 이내에 서면으로 이의신청을 할 수 있다.</li>
											<li>② 회장은 제1항에 따른 이의신청에 대하여 특별한 사유가 없으면 이의신청이 접수된 날로부터 60일 이내에 처리하여야한다.</li>
											<li>③ 제보자 또는 피조사자는 이의신청과는 별도로 교육부장관 또는 전문기관의 장에게 당해 건에 대하여 재조사를 요청할 수 있다.</li>
										</ul>
									</li>
								</ul>
								<h5 class="title bold i_b_t6 mt50">제7장 조사결과에 대한 후속조치 등</h5>
								<ul>
									<li class="mt20"><mark class="bold mr10">제27조(조사결과의 제출)</mark>
										<ul class="text small ml15">
											<li>① 조사위원회는 예비조사 및 본조사를 실시한 경우 조사 종료 후 각각 30일 이내에 이사회에 제출하여야 한다.</li>
											<li>② 제1항의 보고서에는 다음 각 호의 사항이 포함되어야 한다.
												<ol class="liststyle out decimal ml10">
													<li>제보의 내용</li>
													<li>조사결과</li>
													<li>조사위원회의 위원 명단(본조사의 경우에 한한다)</li>
													<li>본조사 실시 여부 및 판단의 근거(예비조사의 경우에 한한다)</li>
													<li>해당 연구에서의 피조사자의 역할과 연구부정행위의 사실 여부(본조사의 경우에 한한다)</li>
													<li>관련 증거 및 증인, 참고인 기타 자문에 참여한 자의 명단(본조사의 경우에 한한다)</li>
													<li>제보자와 피조사자의 진술내용</li>
													<li>검증결과에 따른 처분요구결과(본조사의 경우에 한한다)</li>
												</ol></li> 
											<li>③ 협회는 조사과정에서 다음 각 호의 사항을 발견한 경우 즉시 교육부장관 및 전문기관의 장에게 보고 하여야 하며, 이를 보고 받은 교육부장관 및 전문기관의 
											 <br/><span class="ml15"></span>장과 조사를 실시한 연구기관 등의 장은 수사기관에 수사의뢰 또는 고발 등의 조치를 취할 수 있다. 
												<ol class="liststyle out decimal ml10">
													<li>법령 또는 해당 규칙에 중대한 위반사항이 발생한 경우</li>
													<li>공공의 복지 또는 안전에 중대한 위험이 발생하거나 발생할 우려가 명백한 경우</li>
													<li>기타 전문기관 또는 공권력에 의한 조치가 필요한 경우</li>
												</ol>
											</li>
										</ul>
									</li>
									</ul>
									<ul>
									<li class="mt20"><mark class="bold mr10">제28조(조사결과에 따른 후속조치)</mark>
										<ul class="text small ml15">
											<li>① 조사위원회의 조사를 거쳐 연구부정행위로 판정될 경우 이사회의 의결을 거쳐 다음 각 호의 제재를 시행한다. 단, 윤리위원회는 사안의 경중을 고려하여 
											 <br/><span class="ml15"></span>그에 적합한 제재를 결정하도록 한다.
												<ol class="liststyle out decimal ml10 ">
													<li>해당자에게 경고 공문을 발송한다.</li>
													<li>소속 기관장이나 연구지원기관에 공문을 발송한다.</li>
													<li style="text-indent: 0;padding-left: 0;">해당 연구 결과 및 논문의 게재를 취소하고 해당논문목록에서 삭제한다. 학술지, e-journal website, 관련기관의 색인 및 초록 데이터베이스에서 취소논문이 공지될 수 있도록 신규레코드 생성, hyper text link 등을 통하여 필요한 조치를 취한다.</li>
													<li>관련기관에 통보하고 중복게재인 경우는 추가 조치로 중복 게재한 타 기관에 이를 통보하여 게재 철회 및 기타 조치를 요구한다.</li>
													<li style="text-indent: 0;padding-left: 0;">해당 연구 결과 및 논문의 게재취소 사실을 협회 홈페이지와 학술지를 통하여 공지한다. 논문 취소공지는 일반 논문과 동일한 형식의 논문 형태로 한다. 또한 학술지의 목차에 논문 취소기사를 일반 논문처럼 나열한다. 취소 공지에는 취소 논문의 제목, 저자, 소속기관, 출판사항(게재년도, 권, 호, 페이지 정보)과 함께 논문 취소일자, 논문취소 이유 등이 포함되어야 한다.</li>
													<li style="text-indent: 0;padding-left: 0;">협회 학술지에 일정기간 투고를 금지한다(기간은 윤리위원회에서 사안의 경중에 따라 결정한다. 단, 게재논문의 표절 및 중복게재인 경우 최소 3년 이상 투고를 금지한다).</li>
													<li>협회 연구비 지원을 일정기간 제한한다(기간은 이사회에서 사안의 경중에 따라 결정한다).</li>
													<li>회원자격을 박탈 또는 정지한다(기간은 이사회에서 사안의 경중에 따라 결정한다).</li>
													<li>다른 조사와 조치를 취할 수 있는 관계기관 및 피조사자에게 통보한다.</li>
													<li>기타 윤리위원회에서 필요하다고 인정한 조치를 한다.</li>
												</ol></li>
											<li>② 협회의 연구윤리와 관련하여 고의 또는 중대한 과실로 진실과 다른 제보를 하거나 허위의 사실을 유포한 자에 대해서는 윤리위원회와 이사회의 의결을  <br/><span class="ml15"></span>거쳐 회원자격을 박탈 또는 정지할 수 있다. </li>
											<li>③ 본인 또는 타인의 연구부정행위의 의혹에 대한 조사를 고의로 방해하거나 제보자에게 위해를 가하는 행위에 대해서는 윤리위원회와 이사회의 의결을  <br/><span class="ml15"></span>거쳐 적절한 징계조치를 취할 수 있다. </li>
											<li>④ 징계조치에 관한 사항은 다른 관련 규정에 의하거나 별도로 정할 수 있다.</li>
										</ul>
									</li>
									</ul>
									<ul>
									<li class="mt20"><mark class="bold mr10">제29조(조사의 기록과 정보의 공개)</mark>
										<ul class="text small ml15">
											<li>① 협회는 조사과정의 모든 기록을 음성, 영상, 또는 문서의 형태로 반드시 5년 이상 보관하여야 한다.</li>
											<li>② 조사결과 보고서 및 윤리위원회 명단은 판정이 끝난 이후에 공개할 수 있다.</li>
											<li>③ 조사위원.증인.참고인.자문에 참여한 자의 명단 등은 당사자에게 불이익을 줄 가능성이 있을 경우 공개하지 않을 수 있다. </li>
										</ul>
									</li>
									</ul>
									<ul>
									<li class="mt20"><mark class="bold mr10">제30조(관계 법령의 준수)</mark>
									<ul class="text small ml15"> 
									<li>그 밖의 사항에 관하여는 「연구윤리 확보를 위한 지침」,「생명윤리 및 안전에 관한 법률」,「동물보호법」, 「실험동물에 관한 법률」등 관계 법령과 국제에서 통용되는 규정 및 협회의 관계 규정을 준수하여야 한다. </li>
								    </ul>
                                    </li></ul>
		                           <h5 class="title bold i_b_t6 mt50">제7장 조사결과에 대한 후속조치 등</h5>
									<ul>
									<li class="mt20 ml15"><mark class="bold mr10">제31조(시행세칙)</mark>윤리위원회는 이 규정의 시행을 위하여 필요한 세부사항을 별도로 정할 수 있다.</li>
									 </ul>
								<div class="mt50 center">
                                    <mark class="text s1 bold small mt20">부칙</mark><br>
                                    <span class="small">본 규정은 이사회의 인준을 받은 날로부터 시행한다.</span>
                                </div>
							</div>
						</div>
					</div>
					</div>

				</div>
