			<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
			<div class="s_page">
				<div class="sp_head"> 
					<nav class="breadcrumb container" aria-label="Breadcrumb">
			           <ol class="flex-row">
			             <li><a href="/">HOME</a></li>
			             <li class="sep">›</li>
			             <li><a href="/kp_journal_law01.do">학술지 규정</a></li>
			             <li class="sep">›</li>
			             <li aria-current="page"><strong>투고 규정</strong></li>
			           </ol>
			         </nav>
				</div> 
				<div class="sp_body">
				
				    <div class="tab t2 div4">
                        <ul>
                            <li><a href="/kp_journal_law01.do" class="on">투고 규정</a></li>
                            <li><a href="/kp_journal_law02.do">심사 규정</a></li>
                            <li><a href="/kp_journal_law03.do">편집 규정</a></li>
                            <li><a href="/kp_journal_law04.do">윤리 규정</a></li>
                        </ul>
                    </div>  
					<div class="area text s1 mt50">
        <div class="box bw3 w400 h30 ac p10 center">
          <p class="title bold t2 cm">대한영양사협회 학술지 투고 규정</p>
        </div>
        <div class="right">
            <a class="btn t3 big" href="/assets/학술지 투고규정(영문).pdf">투고규정(영문 다운로드)</a>
        </div>
        <div class="box bga r10 mt10 p30">
          <h5 class="title bold i_b_t6">발행 시기 및 원고 성격</h5>
          <ul class="liststyle in decimal indent-list">
            <li class="small mt20"><mark class="bold">발행 시기</mark> : 본 학술지는 대한영양사협회의 공식 학술지로서 연간 4회(2월, 5월, 8월, 11월) 매회 2일에 발행된다.</li>
            <li class="small mt5"><mark class="bold">투고 자격</mark> : 투고 자격은 본 협회 회원이어야 하며, 비회원은 본 협회 회원과 공동 연구를 하였을 때 또는 본 협회 학술지편집 위원회의 결정이 있는 경우에 한하여 투고할 수 있다.</li>
            <li class="small mt5"><mark class="bold">원고의 성격 및 종류</mark> : 식품·영양·급식 분야에서 영양사의 전문성과 업무능력 향상 및 직역확대에 기여할 수 있는 독창성을 갖춘 원고를 게재하며, 원고의 종류는 연구논문(original article), 종설(review), 자료(report), 연구노트(research note)등으로 한다. 투고자는 원고의 첫 면에 이를 구분하여 명시한다. 단, 종설은 본 협회에서 위촉할 경우에만 게재가 가능하다.</li>
          </ul>
        </div>

        <div class="box bga  mt30 p30">
          <h5 class="title bold i_b_t6">원고 작성 및 제출</h5>
          <ul class="liststyle in decimal ">
            <li class="small mt20">
              <mark class="bold">사용 언어</mark>
              <ol class="small cb s1 mt5 ml10 mb20">
                <li>1) 한글학회에서 제정한 한글 맞춤법에 따라 쉬운 우리말로 원고를 작성하고, 영문 초록을 첨부한다.</li>
                <li class="mt5">2) 학술용어는 가장 최근에 발간된 한국영양학회 영양학용어집과 대한의사협회 의학용어집을 기준으로 작성한다. 적절한 번역어가 없는 인명, 지명, 약품명, 기타의 고유명사 등은 원어를 그대로 사용하며, 적절한 영문 표기가 없는 음식명, 고유명사는 발음대로 표기한다.</li>
                <li class="mt5">3) 수량은 아라비아숫자로, 도량 단위는 SI 및 CGS 단위를 사용할 것을 권장한다</li>
                <li class="mt5">4) 약자는 가능한 한 사용하지 않는 것이 좋지만, 본문에 일정 용어가 반복 사용됨으로 인해 부득이 약자를 사용하게 될 때에는 그 용어가 처음 나올 때 괄호 안에 약자를 함께 표기하고 다음부터 약자를 사용할 수 있다. 단, 논문제목과 초록에는 약자를 사용하지 않는다.</li>
              </ol>
            </li>

            <li class="small mt5">
              <mark class="bold">연구논문의 작성요령</mark>
              <ol class="small cb s1 mt5 ml10 mb20">
                <li>1) 한글(hwp) 또는 마이크로소프트 워드(doc) 파일로 작성하되, 용지는 A4 크기(210X297mm), 여백은 상하좌우 25mm,글자크기는 10포인트, 행 사이는 2행 간격(double space)으로 한다(예를 들어 한글을 사용할 때 줄 간격 200%).</li>
                <li class="mt5">2) 페이지 번호는 표지로부터 연속하여 부여하고, 용지 하단 중앙에 기입한다.</li>
                <li class="mt5">3) 순서는 ① 제목을 포함한 표지 ② 영문초록과 중심단어(key words) ③ 본문(서론, 연구방법, 결과, 고찰, 요약 및 결론)④ 감사의 글(필요시) ⑤ 참고문헌 <br/>⑥ 표와 그림의 순서로 각각 면을 바꿔서 작성한다.</li>
                <li class="mt5">4) 표지
                  <ul class="indent-list"> 
                    <li>① 표지에는 논문 제목, 모든 저자의 이름과 소속, 교신저자 이름과 연락처, 연구지원 내역, Running Head를 적는다.</li> 
                    <li>② 제목은 국문과 영문으로 작성하며, 논문의 내용을 간결하고 정확하게 표현하도록 하되, 너무 짧아서 중요 정보가누락되어서는 안 되고 ‘무엇에 대한 연구’ 또는 ‘무엇에 관한 고찰’이란 표현은 피하도록 한다. 또한 매 단어의 첫머리 글자는 대문자로 표기한다.</li> 
                    <li>③ 모든 저자는 투고 논문이 아직 출판되지 않았으며, 기존 논문과 중복되지 않는다는 점을 입증할 책무가 있으며, 다음의 3가지 기준을 모두 만족하여야 한다. (1) 연구의 기본 개념설정과 연구의 설계, 자료의 수집이나 분석 혹은 해석에 상당한 공헌을 하고, (2) 논문을 작성하거나 내용의 중요 부분을 수정하는데 기여하며 (3) 투고 원고의 내용을 최종적으로승인하여야 한다. 또한 모든 저자는 투고 논문의 내용에 영향을 미칠 수 있는 재정사항이나 <br>인간관계 등 이해관계를 공개할 책임이 있다.</li>
                    <li>④ 논문 저자의 순서는 상대적 지위에 관계없이 공동저자 간의 합의 하에 연구에 기여한 정도에 따라 공동연구자로 정확하게 반영되어야 하며 저자들은 저자 기재 순서에 대한 원칙을 설명할 수 있어야 한다. 저자 중 교신저자는 연구 착상 및 설계, 자료 확보, 연구 진행, 논문 내용 및 논문 발행까지의 모든 과정에 대해 총체적인 책임을 져야 하며, 주저자는 연구가 논문화 되는 과정에 지대한 공헌을 해야 하고, 논문의 상당부분을 주도적으로 작성하여야 한다.</li>
                    <li>⑤ 저자의 이름과 소속은 국문과 영문으로 쓰되, 영문 저자명은 ‘이름’과 ‘성’의 순서로 쓰고 소속은 연구가 수행된 기관의 명칭을 쓰며, 매 단어의 첫머리 글자는 대문자로 표기한다. 저자가 2인 이상인 경우에는 연구와 논문작성에 참여한 기여도의 순서에 따라 나열하고 저자명 사이를 ‘·’로 구분한다. <br/>저자들의 소속이 다른 경우 제1저자와 다른 소속을 가진 저자는 1, 2, 3…등의 위첨자로 저자명과 소속 기관명에 동일하게 사용하여 표시한다.</li>
                    <li>⑥ 교신저자는 해당 저자명에 ‘†’표시를 붙여 표기한다. 교신저자는 주저자와 함께 제출된 논문의 심사과정에서 요구되는 논문 수정을 책임져야 한다. <br/>교신저자의 이름, 주소 및 전화번호, 팩스번호, 이메일주소는 full name으로 표기한다.</li>
                    <li>⑦ 연구지원 내역은 영문으로 작성한다. <span class="ssmall cm">예) This research was supported by grants from Korean Foundation of Science Promotion.</span></li>
                    <li>⑧ Running Head는 제목 상단에 제목을 압축하여 한글 20자 내외로 기재한다.</li>
                  </ul>
                </li>

                <li class="mt5">5) 영문초록과 중심단어
                  <ul class="indent-list">
                    <li>① 영문초록은 250단어를 넘지 않도록 하되 연구의 배경과 목적, 기본적인 연구 방법(연구 대상자, 관찰 및 분석 방법),중요한 소견(구체적인 자료를 <br/>제시하고, 가능하면 그 통계학적 의의 검토) 및 중요한 결론을 한 문단 안에 줄 바꿈 없이 적는다. 연구나 관찰에서 나타난 새롭고 중요한 사항을 강조해야 한다.</li> 
                    <li>② 중심단어(Key Words)는 인덱스 메디커스(Index Medicus)에 나열된 의학주제용어(MeSH, Medical Subject Heading)를 사용하여 6개 내외의 영문으로 작성한다. 적당한 단어가 없는 최근의 개념이나 용어에 대해서는 저자가 사용한 단어를 제시하여도 된다.</li>
                  </ul>
                </li>

                <li class="mt5">6) 서론<br>
                  연구의 배경을 설명하고, 목적을 언급한다. 연구나 관찰의 특수한 목적이나 가설이 있으면 기술하고, 연구목적이나 관찰의 근거를 요약한다. 주 목적과 <br/>부차적인 목적을 모두 분명하게 제시한다. 참고문헌은 관계있는 것만 엄격히 골라 기술하고, 투고한 논문의 결과나 결론을 포함하지 않도록 한다.
                </li>

                <li class="mt5">7) 연구방법
                  <ul class="indent-list">
                    <li>① 조사 대상자 선정 방법을 명확히 기술한다. 대상자의 연령, 성별 및 기타 중요한 특징을 기재한다.</li>
                    <li>② 조사 기간을 명시하고, 조사 방법은 다른 연구자가 결과를 재현할 수 있을 정도로 자세히 기록한다. 통계학적 방법과 잘 알려진 방법에 대해서는 참고문헌을 기록하고, 출판된 방법이지만 잘 알려지지는 않은 방법인 경우 참고문헌을 달고 짧게 기술한다.</li>
                    <li>③ 통계 : 연구 내용을 이해할 만한 독자가 연구 데이터를 확보했을 때 논문에 나타난 결과를 확인할 수 있을 정도로 통계학적 방법을 자세하게 기술하여야 한다. 가능하면 연구 소견을 정량화하고 측정 오차 또는 불확실성의 정도(예를 들면 신뢰구간 등)를 표시하는 지표를 같이 제시한다. P 값(P value)만 제시하는 경우와 같이 통계학적 가설 검정 결과에만 의존하여 중요한 정량적 정보를 전달하지 못하는 일은 피해야 한다. 연구계획과 통계검정에 <br/>대한 참고문헌은 가급적 검증된 표준을 페이지를 명시하여 인용한다. 통계에 사용한 전산 프로그램명도 기술한다.</li>
                    <li>④ 인간대상연구와 동물시험 논문 투고 시 IRB 승인이 필수이며 본 내용을 승인번호와 함께 연구방법내에 기재한다.</li>
                  </ul>
                </li>

                <li class="mt5">8) 결과 : 연구 결과를 본문, 표, 그림을 이용하여 논리에 맞게 중요한 순서대로 제시한다. 표나 그림의 자료 전부를 본문에 반복하여 기술하지 않으며, 관찰한 중요 소견만을 강조하거나 요약한다. 연구에서 얻은 자료를 정리하면서 관찰한 자료의 절대치와 이를 정리한 상대치(derivatives), 예를 들면 백분율, 모두를 수치로 제시한다.</li>

                <li class="mt5">9) 고찰 
                  연구의 결과 중에서 중요하거나 새로운 것을 강조하되, 서론과 결과에 기술한 것을 중복하여 거론하지 않도록 연구 결과의 적용 범위나 해석상의 <br/>한계, 향후 연구에서 활용 가능성 등을 기술한다. 또 관계된 다른 연구 결과와 비교 고찰하고, 이 연구의 목적과 결론을 상호 연계시킨다. 이때 자료에 근거하지 않은 결론이나 근거 없는 주장도 삼가야 한다. 얻은 자료로 주장 가능한 새로운 가설을 제안하고 이를 확인하는 적절한 방안도 포함하여야 한다.
                </li>

                <li class="mt5">10) 요약 및 결론
                  연구의 의미 있는 결과를 정리하여 번호를 붙여 언급한다.
                </li>

                <li class="mt5">11) 감사의 글<br>
                  필요한 경우, 이 연구에 기여한 사람으로 저자에 포함되기에는 부족한 사람에 대한 감사의 글을 넣을 수 있다. 여기에는 어느 역할에 대해 감사하는지 명백하게 표현하여야 하며(예를 들어 자료수집, 재정적 보조, 통계처리, 실험분석 등), 저자는 그 사람에게 감사의 글에 이름이 나온다는 사실을 통보하고 사전에 동의를 받아야 한다.
                </li>
                
                <li class="mt5">12) 참고문헌
				  <ul class="indent-list">
				    <li>① 참고문헌은 영문으로 표기하는 것을 원칙으로 하고, 영문이 없는 경우 한글로 표기한다.</li> 
                    <li>② 학술지 이름을 약어로 쓸 때에는 인덱스 메디커스(Index Medicus)에서 쓰는 형태를 따른다.</li>
                    <li>③ 초록은 참고문헌으로 이용하지 않도록 한다. 게재가 승인되었으나 아직 출판되지는 않은 논문을 참고문헌으로 인용할때에는 ‘인쇄중’(in press)이라고 명기한다. 이 경우 그 논문이 채택되었음을 확인하고 저자의 동의를 얻는다. 투고하였으나 아직 게재 여부가 결정되지 않은 원고를 인용할 때에는 <br/>본문에 ‘미발간 자료’(unpublished observation)라고 명기하고 저자로부터 허가서를 받아야 한다.</li>
                    <li>④ 아주 필수적인 정보가 아니면 공개된 출처에서 얻을 수 없는 자료를 ‘개인 통신’(personal communication)으로 인용하지 않도록 한다. 꼭 필요한 경우 정보 제공자 이름과 제공일자를 본문에 괄호 안에 적고 인용한다. 논문으로 작성된 자료인 경우는 저자의 동의서를 받고 자료의 정확성 또는 정보원의 신뢰성을 확인하여야 한다.</li>
                    <li>⑤ 참고문헌의 원문을 반드시 확인하고, 특히 철회된 논문을 인용하였는지 확인한다.</li>
                    <li>⑥ 참고문헌을 본문 중에 인용할 때는 저자의 영문 last name과 연도를 쓰되, 저자가 2인 이하일 때는 저자명 모두를, 3인 이상일 때는 제1저자만 표기<br/>하고 ‘등’을 쓴다. 동일 저자의 같은 연도 발표논문인 경우에는 연도 뒤에 a, b, c로 표기한다. 예) (Kim &amp; Lee 1995), (Peter &amp; Davidson 1989), Kim &amp; Lee(1995)는 -, Peter &amp; Davidson (1989)은 -, Kim 등(1994)은 -, Hopkins 등 1993a)는 -</li>
                    <li>⑦ 본문 중에 인용문헌이 여럿일 경우에는 연도순으로 표기하고, 연도가 같은 경우에는 저자명의 알파벳순으로 나열한다. 예) (Peter 등 1989; Hopkins 1993; Hong 1995; Kim &amp; Lee 1995)</li>
                    <li>⑧ 참고문헌은 저자의 영문 last name의 알파벳순으로 표기하고, 저자명은 모두 표기한다. 영문으로 표기되지 않는 참고문헌이 있을 경우 한글 참고문헌을 먼저 나열한 후 영문 참고문헌을 나열하도록 한다. 
                    
				  </ul>
				
				  <ul class="bar-list">
				    <li>정기간행물(학회지)의 예) 저자 (년도): 논문제목. 간행물명 권(호):인용시작-끝 쪽<br>김창임 (2006): 영화 위트니스 속의 아미쉬 음식이야기. 국민영양 30(1):38-39 Moon HK, Lee AR, Lee YH, Jang YJ (2001): Analysis of the frequency, criticality and
				        difficulty of each job task elements for the validity of the dietitian's job description. J Korean Diet Assoc 7(1):105-116
				    </li>
				    <li>학술대회 자료집의 예) 저자 (년도): 제목. 자료집명. 발표학회명. 발표장소. 인용시작-끝 쪽<br>배영희 (2006): 식품의 재료와 조리방법에 따른 조리과학의 세계. 전국영양사학술대회 자료집. 대한영양사협회. 서울. pp.45-55
				    </li>
				    <li>단행본의 예) 저자 (년도): 책제목. 출판사. 출판장소. 인용시작-끝 쪽<br>The Korean Nutrition Society (2005): Dietary reference intakes for Koreans. The Korean Nutrition Society. Seoul. pp.23-28<br>
				        Harrigan WF (1998): Laboratory Methods in Food Microbiology. 3rd ed. Academic Press. San Diego CA. pp.307-309
				    </li>
				    <li>학위논문의 예) 저자 (년도): 제목. 학위종별. 대학명. 인용시작-끝 쪽<br>Lee MY (2005): Development and standardization of the evaluation tool for the school food service program in Korea. Masters degree thesis. Yonsei University. pp.22-23
				    </li>
				    <li>인터넷 자료의 예) 저자명. 제목. Available from: URL. Accessed date<br>USDA. USDA National Nutrient Database for Standard Reference, Release 16. Nutrient Lists. Available from: http://www.nal.usda.gov/fnic/foodcomp/Data/SR16/wtrank/wt_rank.html. Accessed April 13, 2004
				    </li>
				  </ul>
				</li>

                

                <li class="mt5">13) 표와 그림
                  <ul class="indent-list">
                    <li>① 간결하고 명료하게 작성하여 본문의 내용을 읽지 않고도 그 자체로 설명이 가능하여야 한다.</li>
                    <li>② 영문으로 작성하는 것을 원칙으로 하되, 한 장에 한 가지씩 작성하여 본문 뒤에 순서대로 일괄적으로 첨부하며, 본문 중에는 그 위치를 표시한다.</li>
                    <li>③ 표는 2행 간격(double space)으로 쓰며, 수직선은 넣지 않으며, 수평선의 사용은 최소한으로 하도록 한다.</li>
                    <li>④ 표의 제목은 상단에, 그림의 제목은 하단에 기재하며, 제목 첫 글자만 대문자를 사용하고 제목의 끝에 마침표를 찍는다.</li>
                    <li>⑤ 본문에 인용하였는지를 하나하나 확인하고, 본문에 인용할 때는 Table 1 또는 Fig. 1 등으로 표시한다.</li>
                    <li>⑥ 각주는 기호를 써서 설명하며, 평균치의 표준편차나 표준오차 등 변이 폭을 나타내는 통계적 측정치를 명시한다. 각주를 달 때에는 1),2),3) 등으로 <br/>나타내며, 통계분석의 유의수준 p&lt;0.05, p&lt;0.01, p&lt;0.001은 각각 *,**,***의 표시를, 다중 범위 검정에서는 a,b,c,d 등을 사용하고 하단에 그 내용을 표시한다. 각주 별로 첫 단어의 첫 글자는 대문자를 사용하고, P value의 P는 대문자로 표기한다.</li>
                    <li>⑦ 이미 출판된 것을 인용할 경우에는 출처를 명기하고 저작권자의 허락을 받도록 한다.</li>
                  </ul>
                </li>
              </ol>
            </li>

            <li class="small mt5">
              <mark class="bold">연구논문 이외 원고의 작성요령</mark>
              <ol class="small cb s1 mt5 ml10 mb20">
                <li class="mt5">1) 종설(review) : 종설은 특정 주제에 초점을 맞춘 고찰로서 편집위원회에서 위촉하여 게재한다.</li>
                <li class="mt5">2) 자료(report) : 연구논문에 비해 간단하며, 특정한 주제에 관한 연구를 촉진하는데 필요한 조사 자료를 정리하여 보고하며, 참고문헌은 10개 이하로 한다.</li>
                <li class="mt5">3) 연구노트(research note) : 어떤 한정된 부분의 발견이나 새로운 실험 방법 등을 정리하여 논문형식을 기준으로 작성하되 인쇄 후 3쪽 이내를 원칙으로 <br/>한다.</li>
              </ol>
            </li>

            <li class="small mt5">
              <mark class="bold">연구 및 출판윤리</mark>
              <ol class="small cb s1 mt5 ml10 mb20">
                <li>1) 연구 대상이 사람인 경우, 헬싱키 선언에 입각하여 연구대상자에게 연구 목적을 설명하고 연구 참여 중 일어날 수 있는 정신적, 신체적 위해에 대해 대상자를 보호하기 위한 다양한 노력을 하였음을 명시 하는 것을 원칙으로 한다. 저자기관의 기관윤리위원회(IRB)의 심의를 통과한 논문에 한하여 투고를 받는다.</li>
                <li>2) 연구 대상이 동물인 경우에는 실험동물의 고통과 불편을 줄이기 위하여 행한 처치를 기술하여야 하며, 실험과정이 저자기관의 기관윤리위원회(IRB) 규정이나 NIH Guide for the Care and Use of Laboratory Animals에 저촉되지 않았음을 명시하는 것을 원칙으로 한다.</li>
                <li>3) 저자는 연구 및 출판윤리에 관하여 상기 사항을 포함하여 대한영양사협회 홈페이지에 공개되어 있는 연구윤리규정을 준수하여야 하며, 대한의학술지편집인협의회에서 제정한 ‘의학논문 출판윤리 가이드 라인’을 따르며, ‘생명윤리 및 안전에 관한 법률’ 등에서 규정하고 있는 관련 법률의 내용을 준용해야 <br/>한다.</li>
              </ol>
            </li>

            <li class="small mt5">
              <mark class="bold">원고의 제출</mark>
              <ol class="small cb s1 mt5 ml10 mb20">
                <li>1) 대한영양사협회 홈페이지(www.dietitian.or.kr) / KDA 출판 / 학술지 / 학술지 논문투고를 참고하여 논문을 작성한 후
                  <ul class="indent-list">
                    <li>① 논문투고는 대한영양사협회 온라인논문투고 · 심사시스템을 이용하여야 한다.</li>
                    <li>② 저자는 논문, 투고서 및 저자 점검사항, 저작권이전동의서를 제출한다. 단, 인간대상연구와 동물시험 논문은 IRB 승인서 사본을 제출한다.</li>
                  </ul>
                </li>
                <li class="mt5">2) 저자 점검사항은 각 항목을 확인한 후 √표시를 하여 제출하고, 저작권 이전동의서는 저자 모두의 서명을 받아 제출하며, 게재가 확정된 원고의 저작권은 본 협회로 양도된다. 본 협회는 양도받은 원고를 학술지나 다른 매체에 출판, 전송, 배포, 인쇄할 수 있는 권리를 가진다.</li>
                <li class="mt5">3) 원고 투고는 수시로 접수하며, 일단 제출된 원고는 반환하지 않는다.</li>
              </ol>
            </li>

            <li class="small mb20">
              <mark class="bold">원고의 심의 및 채택</mark>
              <p class="small cb s1 mt5 mb20 ml30">원고의 심의, 채택은 본 지의 논문심사규정에 의거하여 심사위원 2인의 심사를 거쳐 게재여부를 결정하며, 저자에게 수정 및 보완사항을 권고한다. 게재 순서는 본 지의 편집규정에 의거하여 편집위원회에서 결정한다.</p>
            </li>

            <li class="small mt5">
              <mark class="bold">기타 사항</mark>
              <ol class="small cb s1 mt5 ml10 mb20">
                <li>1) 접수시 편당 소정의 심사료를 지불하고, 재심이 요구될 경우 재심료를 지불하도록 하며, 게재료는 출판 후 인쇄면수에 따라 지불한다.</li>
                <li class="mt5">2) 교정은 초교에 한하여 저자가 교정하는 것을 원칙으로 하며, 교정 중 내용을 바꾸거나 추가할 수 없다. 필요한 때에는 원문에 영향을 주지 않는 범위 내에서 원고의 문구나 체제를 편집 방침에 따라 고칠 수 있다.</li>
                <li class="mt5">3) 별쇄(reprint)는 30부씩 저자에게 무료 증정하며, 그 이상 필요시에는 투고자가 실비 부담한다.</li>
                <li class="mt5">4) 본 규정에 명시되지 않은 사항은 학술지편집위원회의 심의를 거쳐 결정한다.</li>
              </ol>
              <div class="mt10 center">
                <mark class="text s1 bold small mt20">부칙</mark><br>
                <span class="small">본 규정은 이사회의 인준을 받은 날로부터 시행한다.</span>
              </div>
            </li>
          </ul>
        </div>
      </div>
  </div>